[Templates]
all=!Усе
pictures=Малюнкі
video=Відэа
audio=Аўдыё
archives=Архівы
internet=Інтэрнэт
executed=Выконвыемыя
temporary=Часовыя
texts=Тэкставыя
office=Офісныя
programing=Праграмаванне
db=Базы дадзеных
DAY=!За апошні дзень
HOUR=!За апошнюю гадзіну
MINUTE=!За апошнюю хвіліну
MONTH=!За апошні месяц
WEEK=!За апошні тыдзень

[Ribbons]
System=Сістэма


[Highlights]
Standard on white=Стандартная на белым
Standard on black=Стандартная на чорным
Standard Old style=Стандартная, стары стыль
Without highlight=Без падсвятлення

[HighlightGrpNames]
Internet=Інтэрнэт
Documents=Дакументы
Executed=Выкананыя
Packed=Архівы
Media=Медыя

[ColorThemes]
Blue=Сіняя
Silver=Серабрыстая
Metallic=Металік

[RibbonCaps:System]
c3E6B952C35AC4D508AD88DA8DAAFD80B=Панэль#000Dкіравання
s3E6B952C35AC4D508AD88DA8DAAFD80B=Панэль кіравання
c87F870C3F2DE444B84488DB2EED932AA=Сістэма
cB9AB5A94D4084E18BED9AF5F06F1CE95=Адміністра-#000Dванне
sB9AB5A94D4084E18BED9AF5F06F1CE95=Адміністраванне
c42DF5453190C45848741B5F2F32C7A8C=Уласцівасці#000Dсістэмы
cCCF3718B0EC845F0AEAAECD86D86A038=Уліковыя запісы#000Dкарыстальнікаў
c54A07E82D13040E094F72ADA1E96CDF4=Уліковыя запісы#000Dкарыстальнікаў 2
c61148173F7A4459298098277E3DCBA86=ODBC
c395180F5333449CBB1B403A3414A126B=Планавальнік#000Dзадач
cEE0698967CA8405EA5A0C1C399236BDF=Сеткавыя#000Dпадключэнні
sEE0698967CA8405EA5A0C1C399236BDF=Падключэнні
cDE7748D075BC4136B340C8D4374806A6=Інтэрнэт#000Dнастройкі
sDE7748D075BC4136B340C8D4374806A6=Інтэрнэт
c88B17E6E4CCB4C4F9E518F22F03F4C3B=Выдаліць#000Dпраграмы
s88B17E6E4CCB4C4F9E518F22F03F4C3B=Выдаліць праграмы
cE9130528829E41C99C4FFD9FD19D6BA5=Абнаўленне#000DWindows
sE9130528829E41C99C4FFD9FD19D6BA5=Абнаўленне Windows
c7CA1E637869343949F090FE72C1DC3F1=Рэдактар#000Dрэестра
s7CA1E637869343949F090FE72C1DC3F1=Рэестр
cFABE313AAEB14A038DC111DD6C7D29D4=Калькулятар

[TextHighlights]
[TextHighlightsShort]
[Packer_Compress:zip]
[Packer_SFX:zip]
[Packer_Compress:rar]
[Packer_SFX:rar]
